import goldenwhey from '../assets/cardimages/precentgoldenwhey.png';
export const store = [
    {
        id: 1,
        name: '100% Golden Whey',
        price: 6190,
        discount: 5,
        category: 'Протеин',
        weight: '2270',
        fabricator: 'Maxler',
        taste: 'Молочный шоколад',
        rate: 4.5,
        img: goldenwhey,
        reviews: 130,
        type: 'Сыворотка',
        descriprion: '100% Golden Whey - это чистый сывороточный белок премиум класса, который идеален в период повышенных физических нагрузок. Продукт содержит 100% чистый концентрат, изолят и гидролизат сывороточного протеина, которые быстро усваиваются. Незаменим в период интенсивных тренировок, когда необходимо увеличить потребление белка для поддержки положительного баланса азота и насыщения мышц необходимыми для роста аминокислотами. 100% Golden Whey обогащен незаменимыми аминокислотами с разветвленными боковыми цепями (BCAA) для быстрого восстановления мышечной ткани после тренировок.  ',

    },
    {
        id: 2,
        name: '100% Golden Whey',
        price: 6190,
        discount: 0,
        category: 'Креатин',
        weight: '2270',
        fabricator: 'Maxler',
        taste: 'Молочный шоколад',
        rate: 4.5,
        img: goldenwhey,
        reviews: 40,
        type: 'Сыворотой',
    },
    
]